<div class="bg-project-info"><img src="{{ asset('themes/default/assets/images/info-img.jpg') }}" /></div>
<div class="pi-content">ชื่อโครงการ :   อยู่ดีคอนโด

ทำเลที่ตั้ง   :   ตำบลโสธร อำเภอเมือง จ.ะเชิงเทราติดโรบินสัน 
                 ใกล้สนามบินสุวรรณภูมิ 

จำนวน (ชั้น/ยูนิต) :
เฟส 1 :  อาคารชุดสูง 7 ชั้น  4  อาคาร จำนวน  316 ยูนิต
เฟส 2 :  อาคารชุดสูง 8 ชั้น  4  อาคาร จำนวน  607 ยูนิต

ราคาเริ่มต้น :

รูปแบบห้องชุด :
                :  ห้องชุดขนาด 22.5  ตารางเมตร
                :  ห้องชุดขนาด 24  ตารางเมตร 

พื้นที่จอดรถ :
                เฟส 1 :  120 คัน
                เฟส 2 :  180 คัน

สิ่งอำนวยความสะดวก : 
                สโมสร , สระว่ายน้ำ , ฟิตเนต , 
                ร้านอาหาร , ร้านสะดวกซื้อ ,
                สวนสาธารณะ , Joggin Track

ระบบรักษาความปลอดภัย  :  
                ระบบรักษาความปลอดภัยด้วย รปภ.
                24 ชั่วโมง  เข้า-ออกโครงการและ
                ตัวอาคารชุด้วยระบบ Access Card
                เพิ่มพื้นที่ส่วนตัวสำหรับคุณ 
</div>