<?php

# modified at 29-10-2014 17:42

return  array(
	'addition_text'   => 'กรุณาเลือกอาคารที่ท่านต้องการดูรายละเอียดเพิ่มเติม',
	'b1'              => 'อาคารก้าวหน้า',
	'b2'              => 'อาคารขุมทรัพย์',
	'b3'              => 'อาคารงอกงาม',
	'b4'              => 'อาคารจงเจริญ',
	'b5'              => 'อาคารฉลองชัย',
	'b6'              => 'อาคารชัยชนะ',
	'b7'              => 'อาคารดวงดี',
	'b8'              => 'อาคารทองแท้',
	'back'            => 'กลับไปเลือกอาคาร',
	'f1'              => 'ชั้น 1',
	'f2'              => 'ชั้น 2',
	'f3'              => 'ชั้น 3',
	'f4'              => 'ชั้น 4',
	'f5'              => 'ชั้น 5',
	'f6'              => 'ชั้น 6',
	'f7'              => 'ชั้น 7',
	'f8'              => 'ชั้น 8',
	'floor'           => 'ชั้น',
	'master'          => 'ผังโครงการ',
	'phase'           => 'เฟส',
	'plan'            => 'แปลนชั้น',
	'room_type'       => 'แปลนห้อง',
);
