<div class="nmp"><img src="{{ asset('themes/default/assets/images/slider/slide-1.jpg') }}" /></div>
<h1 class="mp">คอนโด ติดโรบินสัน ดีไซน์ชีวิตให้สบาย เริ่ม 659,000 บาท พร้อมเฟอร์ฯ
Design by SB เปิดจองแล้ววันนี้!</h1>
<div class="ncontent">คอนโดโครงการใหม่ ดีไซน์ชีวิตให้สบาย
    - ด้วยการตกแต่งแนว Modern ที่สวย และลงตัวกับฟังก์ชั่นใช้สอยที่ทันสมัย
    - โปร่งกว่าใคร
    - เก๋ และ สวยกว่าใคร ด้วยฟังก์ชั่นพิเศษ กับโซนพิเศษ ด้วย ห้องใต้หลังคา ที่สามารถปรับเป็นห้องนอน หรือ ห้องทำงานส่วนตัวได้
    - แข็งแรง และ ปลอดภัยกว่าใคร ด้วยโครงสร้างที่ผ่านการผลิตด้วยมาตรฐานชั้นสูง พร้อมด้วยการก่อสร้างด้วยอิฐทั้งหลัง จึงมั่นใจได้
</div>
<div class="inn-npnav">
    <div class="poston">ประกาศเมื่อ : 10 Jun 2014</div>
    <a href="{{ action('HomeController@news') }}" class="more-btn"><i class="marl"></i> กลับ</a>
    <div class="clear"></div>
</div>
